<?php
#網易雲音樂 - MinonHeart
#http://music.163.com/#/user/home?id=16393337

#歌单ID
$playlist_list = array(
	"KSLA-0001" => "38586431",
	"KSLA-0002" => "38584493",
	"KSLA-0003" => "38585588",
	"KSLA-0004~0005" => "38584646",	
	"KSLA-0006" => "38581308",
	"KSLA-0007" => "38553865",
	"KSLA-0008" => "38586667",
	"KSLA-0009" => "38581308",
	"KSLA-0010" => "38586684",
	"KC" => "38465269",

);

#单曲ID
#$player_list = array(
            //感動這種事，不是言語能夠表達的
#"27785667"  //初めて恋をした記憶 (2B PENCILS & 中川かのん) - 阿澄佳奈 / 东山奈央

#);
?>
